Repository: sayfullayevabdulaziz/aiko-export-bot
Catalog: bot/locales/*/LC_MESSAGES/messages.po
Languages: ru

source: AIKO — Yevropa sifat standartlariga javob beradigan mebel mahsulotlarini ishlab chiqaruvchi sifatida dovrugʻ qozongan brenddir. Kompaniyada 600 dan ortiq xodim mehnat qiladi. Barcha mahsulotlar mashhur jahon brendlarining yuqori sifatli uskunalari yordamida ishlab chiqariladi. AIKO mahsulotlari MDH va qo‘shni mamlakatlar bozorida katta talabga ega. 2020-yilda AIKO ISO 9001-2015 sifat menejmenti xalqaro sertifikatiga sazovor boʻldi, bu kompaniyaga dilerlik tarmog‘ini sezilarli darajada kengaytirish imkoniyatini taqdim etdi. Bugungi kunda AIKO mebellarini nafaqat O‘zbekistonda, balki Qozog‘iston, Rossiya va boshqa ko‘plab mamlakatlarda ham uchratish mumkin. Bundan tashqari, AIKO MDH davlatlarining turli shaharlarida o‘tkazilayotgan xalqaro ko‘rgazmalarda faol ishtirok etib, o‘zining so‘nggi yutuqlari va innovatsiyalarini namoyish etib kelmoqda. 2020-yilda AIKO Toshkentdagi mebel sanoati korxonalari orasida to‘qilgan mebel eksporti bo‘yicha yetakchi o‘rinlardan birini egalladi. Bugungi kunda AIKO mahsulot assortimentida to‘qilgan mebel va uy mebellarining 700 dan ortiq modellari mavjud. Kompaniya 2021 va 2022 yillarda “Yil brendi” nufuzli mukofotiga sazovor boʻlgan, bu esa iste’molchilar va soha mutaxassislarining yuqori ishonch darajasini ifodalaydi. Kompaniyaning asosiy maqsadi — nafis dizayn, yengillik, soddalik va qulaylikni oʻzida mujassam etgan mebellar yaratish. Biz nafaqat mahsulotlarimiz sifati, balki Yevropa standartlariga javob beradigan estetik ko‘rinishi bilan ham iste’molchilar mehrini qozonganmiz. AIKOʼning barcha mahsulotlari mustahkam va ishonchli boʻlib, zamonaviy inson uchun mukammal tanlovdir. Mebelimiz mijozlarimiz xonadonining ajralmas qismiga aylanib, qulaylik va shinamlik baxsh etayotganidan hamisha faxrlanamiz. Mukammallik va innovatsiyalarga doimiy intilishimiz bizga raqobatchilarimizdan bir qadam oldinda turishga va eng yuqori bozor talablariga javob beruvchi mahsulotlarni taklif qilishga yordam beradi. Ishonchimiz komilki, bu iste’molchilar ishonchini qozonish va sohamiz yetakchisiga aylanishning yagona yo‘li hisoblanadi. AIKO — shunchaki brend emas, bu sifat va uslub ramzidir. Biz barcha mijozlarimizga bildirilgan ishonch uchun chuqur minnatdorchilik izhor etamiz va ularni mebel olamida yangi va innovatsion yechimlar bilan mamnun etishga tayyormiz. Yutuqlarimiz butun jamoaning mashaqqatli mehnati samarasidir va biz bundan buyon ham yangi marralar va muvaffaqiyatlar sari intilishdan toʻxtamaymiz Kontakt: +998 55 508 11 88 🌐 aiko.uz t.me/aiko_uz www.instagram.com/aiko.uz 📍 Manzil: <a href="https://yandex.uz/maps/-/CDSRjF-P">Yandex</a> | <a href="https://maps.app.goo.gl/WAijBRbMoxUx26Ah7">Google</a>
ru: AIKO – это бренд с безупречной репутацией, который выпускает мебельную продукцию,соответствующую европейским стандартам качества.Компания насчитывает более 600 сотрудников.Вся продукция изготавливается на высококлассном оборудовании от известных мировых брендов.Продукция AIKO пользуется большим спросом на рынке СНГ и в странах ближнего зарубежья. В 2020 году AIKO получила международный сертификат менеджмента качества ISO 9001-2015,что позволило компании значительно расширить свою дилерскую сеть.Сегодня мебель от AIKO можно найти не только в Узбекистане, но и в Казахстане, России и многих других странах.Кроме того, AIKO активно участвует в международных выставкахпроводимых в разных городах стран СНГ, демонстрируя свои последние достижения и новинки. В 2020 году AIKO заняла одно из лидирующих мест по экспорту плетеной мебели среди мебельной индустрии Ташкента.На сегодняшний день ассортимент продукции AIKO включает более 700 моделей плетеной мебели и мебели для дома.Компания получила престижную награду "Бренд года" в 2021 и 2022 годах,что подтверждает высокий уровень доверия со стороны потребителей и экспертов отрасли. Основная задача компании – создание мебели,которая сочетает в себе изысканный дизайн, легкость, простоту и комфорт.Мы завоевали сердца потребителей не только качеством продукции,но и ее эстетическим внешним видом, который соответствует европейским стандартам.Вся мебель AIKO отличается долговечностью и надежностью, что делает ее идеальным выбором для современного человека. Мы гордимся тем, что наша мебель становится неотъемлемой частью домов наших клиентов, создавая уют и комфорт.Постоянное стремление к совершенствуи инновациям помогает нам оставаться на шаг впереди конкурентов и предлагать продукцию,которая отвечает самым высоким требованиям рынка.Мы уверены, что только так можно завоевать доверие потребителей и стать лидером в своей отрасли. AIKO – это не просто бренд, это символ качества и стиля.Мы благодарны всем нашим клиентам за довериеи готовы продолжать радовать их новыми и инновационными решениями в мире мебели.Наши достижения – это результат упорного труда всей команды,и мы будем продолжать двигаться вперед, стремясь к новым вершинам и успехам. Контакт: +998 55 508 11 88 🌐 aiko.uz t.me/aiko_uz www.instagram.com/aiko.uz 📍 Адрес: <a href="https://yandex.uz/maps/-/CDSRjF-P">Yandex</a> | <a href="https://maps.app.goo.gl/WAijBRbMoxUx26Ah7">Google</a>

source: Asosiy menu
ru: Главное меню

source: ✅ Yangi foydalanuvchiga ruxsat berdingiz.
ru: ✅ Вы разрешили новому пользователю.

source: Ruxsat berilmadi!
ru: Не разрешено!

source: ❌ Yangi foydalanuvchiga ruxsat berilmadi.
ru: ❌ Новый пользователь не разрешен.

source: Savatcha bo'sh
ru: Корзина пуста

source: Savatcha:
ru: Корзина:

source: Artikul: {}
ru: Артикул: <b>{}</b>

source: Savatcha tozalandi
ru: Корзина очищена

source: Savatga qo'shildi
ru: Добавлено в корзину

source: Quyidagi birini tanlang
ru: Выберите один ниже

source: Quyidagi kategoriyalardan birini tanlang
ru: Выберите одну из категорий ниже

source: Ma'lumotlarni qaysi tilda qabul qilmoqchisiz?
ru: На каком языке вы хотите получать данные?

source: Mahsulot nomini kiriting
ru: Введите название продукта

source: Mahsulot topilmadi
ru: Продукт не найден

source: Quyidagi mahsulotlardan birini tanlang
ru: Выберите один из товаров ниже

source: Artikul: <b>{}</b>
ru: Артикул: <b>{}</b>

source: Xarakteristika: <b>{}</b>
ru: Характеристика: <b>{}</b>

source: Narxi: <b>{:,.0f} so`m</b>
ru: Цена: <b>{:,.0f} сум</b>

source: Chegirma narxi: <b>{} so`m</b>
ru: Цена со скидкой: <b>{} сум</b>

source: Qoldi: <b>{}</b>
ru: Осталось: <b>{}</b>

source: Minimal qiymat 3 ta belgi
ru: Минимальное значение — 3 символа.

source: Qoldi: {}
ru: Осталось: {}

source: Chegirma narxi: <b>{:,.0f} so`m</b>
ru: Цена со скидкой: <b>{:,.0f} сум</b>

source: Diler narxi: <b>{:,.0f}$</b>
ru: Дилерская цена: <b>{:,.0f}$</b>

source: Diler chegirma narxi: <b>{:,.0f}$</b>
ru: Дилерская цена со скидкой: <b>{:,.0f}$</b>

source: ✅ Buyurtmangiz menejerga jo'natildi.
ru: ✅ Ваш заказ отправлен менеджеру.

source: Buyurtma raqami: #{}
ru: Номер заказа: #{}

source: 🆕 Yangi buyurtma
ru: 🆕 Новый заказ

source: Ismi: {}
ru: Имя: {}

source: Telefon raqami: {}
ru: Номер телефона: {}

source: Iltimos, telefon raqamingizni yuboring
ru: Пожалуйста, отправьте свой номер телефона

source: Yangi foydalanuvchi sizni ruxsatingizni kutyabdi.
ru: Новый пользователь ждет вашего разрешения.

source: Telefon raqami: {}
ru: Номер телефона: {}

source: Telefon raqamingiz qabul qilindi. Admin ruxsatini kuting.
ru: Ваш номер телефона принят. Подождите разрешения администратора.

source: ✅ Buyurtma qabul qilindi
ru: ✅ Заказ принят

source: Kim tomonidan: {}
ru: От: {}

source: Qabul qilingan vaqt: {}
ru: Время принято: {}

source: #Zakaz
ru: #Заказ

source: ✅ Buyurtmangiz qabul qilindi.
ru: ✅ Ваш заказ принят.

source: Buyurtma raqami: #{}
ru: Номер заказа: #{}

source: Qabul qilingan vaqt: {}
ru: Время принято: {}

source: ◀️ Menyuga
ru: ◀️ В меню

source: ✅ Buyurtma berish
ru: ✅ Сделать заказ

source: 🗂 Buyurtmani davom ettirish
ru: 🗂 Продолжить заказ

source: 🧹 Tozalash
ru: 🧹 Очистить

source: 🛒 Korzina
ru: 🛒 Корзина

source: 📂 Asosiy menu
ru: 📂 Главное меню

source: ◀️ Orqaga
ru: ◀️ Назад

source: ✅ Savatga qo'shish
ru: ✅ Добавить в корзину

source: Orqaga
ru: Назад

source: ✅ Qabul qilish
ru: ✅ Принять

source: 🔍 Qidirish
ru: 🔍 Поиск

source: 🗂 Kategoriya
ru: 🗂 Категория

source: 🔥 Katalog
ru: 🔥 Каталог

source: ℹ️ Info
ru: ℹ️ Информация

source: 🌎 Tilni o'zgartirish
ru: 🌎 Изменить язык

source: ✅ Ruxsat berish
ru: ✅ Дать разрешение.

source: ❌ Rad qilish
ru: ❌ Отказ

source: Telefon raqam kiritish
ru: Введите номер телефона

source: Telefon raqamingizni kiriting.
ru: Введите свой номер телефона.
